export default {
	username: 'Username',
	password: 'Password',
	login: 'Login',
	welcome: 'வரவேற்பு',
	YES:'ஆம்',
	NO:'இல்லை',
	change_language: 'மொழியை மாற்றவும்',
	did_you_know: 'உனக்கு தெரியுமா ?',
	balloon:{
		message:'குழந்தைகள் உதவி எண் : ',
		see_more:'மேலும் பார்க்க கிளிக் செய்யவும்...',

	},
    FOTD:{
        1:"குழந்தைகளின் வேலைக்கான குறைந்தபட்ச வயது 14 ஆண்டுகள். குழந்தை தொழிலாளர் சட்டத்தின்படி, 14 வயதுக்குட்பட்ட குழந்தைகளை வேலைக்கு அமர்த்துவது குற்றமாக கருதப்படுகிறது."
    },
	buttons:{
		start:'பயணம் தொடங்கும்'
	},
	login_ques:{
		new_user:'நீங்கள் இங்கு புதியவரா?',
		name:'வணக்கம் நண்பரே...நான் ஆற்றல்! யார் நீ?',
		name_input:'பெயர்...',
		name_ask:'உங்கள் தொலைபேசி எண்ணை என்னிடம் சொல்ல முடியுமா?',
		nice_to_meet_you:'உங்களை சந்தித்ததில் மகிழ்ச்சி | , நாங்கள் சிறந்த நண்பர்களாக இருப்போம் என்று நான் ஏற்கனவே சொல்ல முடியும்.',
		confirm_name:'நீ | ?',
		welcome:'உங்களை மீண்டும் சந்திப்பதில் மகிழ்ச்சி',
		double_check:'அச்சச்சோ! நாம் விவரங்களை சரிபார்க்க வேண்டும்',
		full_name:'இது உண்மையில் உங்கள் பெயரா? உங்கள் முழுப் பெயரை உள்ளிட முயற்சிக்கவும்',
		age:'மற்றும் உன் வயது என்ன?',
		patience_text:'இன்னும் கொஞ்சம் பொறுமை இளம் ஆய்வாளர்! எங்களுக்கு இன்னும் சில விவரங்கள் தேவை...',
		more_details:'இன்னும் 2 விவரங்கள்... அமைதியாக இருங்கள்!',
		num_ask_nicely:'நான் உங்களை எப்படி தொடர்பு கொள்ள வேண்டும்? (உங்கள் எண்ணை உள்ளிடவும்)',
		num_ask_rudely:'சரியான எண்ணை உள்ளிடவும்',
		last_step:'கடைசி படி... கடவுச்சொல்லைக் கொடுங்கள் (உங்களால் எளிதாக நினைவில் கொள்ளக்கூடிய ஒன்று)',
		go:'நாங்கள் செல்வது நல்லது!',
		pass_ask:'மற்றும் உங்கள் கடவுச்சொல்?',
	}
};