export default {
	username: 'Username',
	password: 'Password',
	login: 'Login',
	welcome: 'स्वागत है',
	YES:'हाँ',
	NO:'ना',
	change_language: 'भाषा बदलें',
	did_you_know: 'क्या आप जानते हैं?',
	balloon:{
		message:'बाल सहायता लाइन : ',
		see_more:'और देखने के लिए क्लिक करें...',

	},
    FOTD:{
        1:"बच्चों के रोजगार के लिए न्यूनतम आयु 14 वर्ष है। बाल श्रम कानून के अनुसार 14 वर्ष से कम उम्र के बच्चों से काम कराना अपराध माना जाता है।"
    },
	buttons:{
		start:'यात्रा शुरू करें'
	},
	login_ques:{
		new_user:'क्या आप यहां नए हैं?',
		name:'नमस्ते दोस्त... मैं ऊर्जा हूँ! आप कौन हैं?',
		name_input:'आपका नाम...',
		name_ask:'क्या आप अपना फ़ोन नंबर मुझे बता सकते हैं?',
		nice_to_meet_you:'आपसे मिलकर अच्छा लगा | , मैं पहले ही बता सकता हूं कि हम सबसे अच्छे दोस्त रहेंगे',
		confirm_name:'आपका नाम | है?',
		welcome:'आपको वापस देखकर बहुत अच्छा लगा',
		double_check:'उफ़! ऐसा लगता है कि हमें दोबारा जांच करने की आवश्यकता है'
	}
};